{
    "quotes" : [
        {
            "text" : "Autism doesn’t have to define a person. Artists with autism are like anyone else: They define themselves through hard work and individuality.",
            "author" : "Adrienne Bailon, Artist"
        },
        {
            "text" : "It seems that for success in science or art, a dash of autism is essential.",
            "author" : "Hans Asperger"
        },
        {
            "text" : "Even for parents of children that are not on the spectrum, there is no such thing as a normal child.",
            "author" : "Violet Stevens"
        },
        {
            "text" : "When enough people care about autism or diabetes or global warming, it helps everyone, even if only a tiny fraction actively participate.",
            "author" : "Seth Godin"
        },
        {
            "text" : "To measure the success of our societies, we should examine how well those with different abilities, including persons with autism, are integrated as full and valued members.",
            "author" : "Secretary General Ban Ki-Moon"
        },
        {
            "text" : "If I could snap my fingers and be nonautistic, I would not. Autism is part of what I am.",
            "author" : "Dr. Temple Grandin"
        },
        {
            "text" : "Autism is about having a pure heart and being very sensitive… It is about finding a way to survive in an overwhelming, confusing world… It is about developing differently, in a different pace and with different leaps.",
            "author" : ""
        },
        {
            "text" : "Autism: Where the “randomness of life” collides and clashes with an individual’s need for the sameness.",
            "author" : "Eileen Miller"
        },
        {
            "text" : "Why Fit in when you were born to standout?",
            "author" : "Dr. Seuss"
        },
        {
            "text" : "Autism, seeing the world from a different angle.",
            "author" : ""
        },
        {
            "text" : "Though devastating at first, Autism isn’t the end of the world. It’s the beginning of a whole new one.",
            "author" : ""
        },
        {
            "text" : "Society says I’m Autistic. God says I’m Perfect!",
            "author" : ""
        },
        {
            "text" : "I do not suffer from Autism, but I do suffer from the way you treat me.",
            "author" : "Tyler Durdin"
        },
        {
            "text" : "If you’ve met A child with autism, you’ve met A child with autism. Each and every one of them is so wonderfully different.",
            "author" : ""
        },
        {
            "text" : "children with autism are angels who lost their way to heaven and fell down on earth.",
            "author" : ""
        },
        {
            "text" : "Autism is as much a part of humanity as is the capacity to dream.",
            "author" : "Kathleen Seidel"
        },
        {
            "text" : "Autism is not contagious, but kindness is…",
            "author" : ""
        }
    ]
}